const trees = [
    {
    title: "มอนสเตอร่า (Monstera)", 
    care: "ใช้ผ้าชุบน้ำหรือโลชั่นเช็ดที่ใบ จัดตั้งให้อยู่บริเวณที่แสงแดดอ่อนๆ ส่องอยู่ตลอดเวลา ควรรดน้ำวันละ 1 – 2 ครั้ง แต่ไม่ให้ชุ่ม สามารถปลูกในห้องแอร์ได้",
    price: "250 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-01-small.jpg", 
    fullUrl: "/imagess/FB-01-large.jpg" },

    {
    title: "ยางอินเดีย (Rubber Plant)", 
    care: "ใช้ผ้าชุบน้ำหมาดๆ หรือโลชั่นเช็ดที่ใบเป็นประจำ จัดตั้งให้อยู่บริเวณที่แสงแดดไม่แรงเกินไป รดน้ำวันละ 1 ครั้ง และไม่ควรปล่อยให้ดินแห้งจนเกินไป",
    price: "250 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-02-small.jpg", 
    fullUrl: "/imagess/FB-02-large.jpg" },
    
    {
    title: "ซานาดู (Xanadu)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดมากๆ หากแสงไม่ถึงจะทำให้ใบไม่เปล่งปลั่ง ควรรดน้ำอย่างน้อยวันละ 2 ครั้ง สามารถปลูกในห้องแอร์ได้",
    price: "150 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-03-small.jpg", 
    fullUrl: "/imagess/FB-03-large.jpg" },
        
    {
    title: "ลิ้นมังกร (Snake Plant)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดไม่มากไม่น้อย ควรนำไปตากแดดบ้างสักครึ่งวัน ใบจะมีสีสันและลวดลายสวยงามขึ้น หากปลูกกลางแจ้งที่สามารถรับแสงได้ตลอดทั้งวัน ใบจะหยาบกร้าน แต่ยังเติบโตได้หากหมั่นรดน้ำทุกเช้า – เย็น",
    price: "100 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-04-small.jpg", 
    fullUrl: "/imagess/FB-04-large.jpg" },

    {
    title: "เขียวหมื่นปี (Silver evergreen)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดรำไร แต่อยู่ในร่มจะดีที่สุด ควรรดน้ำทุกวันอย่างน้อยวันละ 1 ครั้ง  และควรพรมน้ำให้ใบด้วย ไม่ควรอยู่ในห้องที่ร้อนเกินไป",
    price: "250 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-05-small.jpg", 
    fullUrl: "/imagess/FB-05-large.jpg" },

    {
    title: "ต้นไทรใบสัก (Fiddle Leaf Fig)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดไม่มาก หากเลี้ยงในที่ร่มควรรดน้ำวันละ 3 – 4 ครั้ง  หากเลี้ยงนอกห้องหรือริมระเบียงควรรดน้ำวันละ 1 – 2 ครั้ง ก็เพียงพอ",
    price: "250 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-06-small.jpg", 
    fullUrl: "/imagess/FB-06-large.jpg" },

    {
    title: "จั๋ง (Lady Palm)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดรำไร ควรรดน้ำให้ดินพอชุ่ม ไม่ควรรดจนน้ำขัง เพราะรากอาจจะตายได้",
    price: "250 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-07-small.jpg", 
    fullUrl: "/imagess/FB-07-large.jpg" },

    {
    title: "เดหลี (Peace Lily)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดรำไร ไม่มากเกินไป หมั่นรดน้ำเป็นประจำทุกวัน อย่างน้อยวันละ 2 ครั้ง รดให้หน้าดินชุ่มก็เพียงพอ สามารถปลูกในห้องแอร์ได้",
    price: "100 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-08-small.jpg", 
    fullUrl: "/imagess/FB-08-large.jpg" },

    {
    title: "หว่านหางจระเข้ (Aloe)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดรำไร ไม่ควรให้ถูกแดดเที่ยงและบ่าย ควรรดน้ำวันละ 1 – 2 ครั้ง เพราะเป็นพืชที่ต้องการความชุ่มชื้นมากเป็นพิเศษ แต่ไม่ควรให้แฉะจนเกินไป",
    price: "50 บาท",
       note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-09-small.jpg", 
    fullUrl: "/imagess/FB-09-large.jpg" },

    {
    title: "พลูด่าง (Golden Pothos)", 
    care: "จัดตั้งให้อยู่บริเวณที่แสงแดดรำไร ไม่ควรให้ถูกแดดเที่ยงและบ่าย ควรรดน้ำวันละ 1 – 2 ครั้ง ",
    price: "50 บาท",
    note: "ราคาโดยประมาณอาจมีการเปลี่ยนแปลง ขึ้นอยู่กับขนาดและร้านค้า",
    thumbnailUrl: "/imagess/FB-10-small.jpg", 
    fullUrl: "/imagess/FB-10-large.jpg" },

];

export default trees;